{
  "posts": [
    {
      "id": "girPx8Hca",
      "title": "Първа българска държава",
      "body": "Първата българска държава (на старобългарски: црьство блгарское), наричана от историците и Дунавска България за различаване от Волжка България, е първоначално ханство,[8] а от коронясването на Симеон I Велики за цар – империя, просъществувала на Балканския полуостров и прилежащите му части от Югоизточна Европа от 681 до 1018 г.\n\nНеин основател е хан Аспарух,[10] който след разпадането на Велика България довежда част от прабългарските племена в днешните Бесарабия и Добруджа, където се съюзява с местните славянски племена. Категоричната победа на прабългарите в битката при Онгъла през 680 г. води до подписване на мирен договор, с който Византия де факто признава новосъздадената държава и се принуждава да ѝ плаща данък.[11] Столицата първоначално е Плиска, а от IX век – Велики Преслав. След превземането му от Киевска Рус в края на X век, се премества в Скопие и Охрид.\n\nНай-голямото си разширение Първото българско царство достига през IX век, когато към първоначалните земи по двата бряга на Долни Дунав са присъединени области в Тракия и Македония, части от днешна Албания, Унгария и Словакия, цяла Сърбия и Румъния, а също и част от Северното Черноморие (до река Днепър). През същия период се наблюдава централизация на държавното управление, тя е съпроводена с обединяването на разнородните етнически групи от населението в средновековната българска народност, чийто език се развива на основата на славянския.[12]\n\nПрез 864 – 866 г. при княз Борис I православното християнство става държавно вероизповедание, което води до значителни промени в културния живот на държавата. Това довежда до т. нар. Златен век при цар Симеон Велики. При същия владетел българите правят продължителни, но безуспешни опити да завладеят столицата на Източната Римска империя – Константинопол (наричана от прабългарите и славяните „Цариград“).",
      "image": "https://res.cloudinary.com/totev94/image/upload/v1606662318/sickfits/cs9ritlc0wfyqgengfnw.png"
    },
    {
      "id": "WEL0qmEwf",
      "title": "Васил Левски",
      "body": "Васил Иванов Кунчев, известен като Васил Левски,[1] е български национален герой.\n\nТой е идеолог и организатор на българската национална революция, основател на Вътрешната революционна организация (ВРО). Известен е и като Апостола на свободата, заради организирането и разработването на революционна мрежа за освобождаване на България от османско владичество. Пътува по страната и създава частни революционни комитети, които да подготвят обща революция.[2] Неговата мечта е чиста и свята република, в която всички да имат равни права, независимо от своята народност и вероизповедание.\n\nВ съвременна България личността на Васил Левски се възприема от сънародниците му като най-ярката и най-откроена сред българските революционери. За българите е национален герой и национален идеолог за „чиста и свята република“.\n\nИзвестни са 150 паметника на Апостола, от които 131 са в България и 19 в чужбина. Функционират три музея, посветени специално на Васил Левски. Това са Музей „Васил Левски“ (Ловеч), Къкринско ханче и Национален музей „Васил Левски“ (Карлово). Като музейна сбирка е оформена и килията, в която често е отсядал в Троянския манастир.\n\nВъв Великотърновския исторически музей също има вещи принадлежали на Левски, както и печат на БРЦК.\n\nПочти всяко по-голямо селище в страната има улица, площад или училище, носещи името на Апостола.\n\nДнес портрет на Васил Левски е поставен в кабинетите на Президента на Република България, Министър-председателя на Република България, министрите, областните управители, кметове на населени места и на много други политици. Образът на Васил Левски нееднократно е експониран на българските регулярни и юбилейни банкноти и монети.\n\nИзбран е през 2007 г. за „най-великия българин“ на всички времена в първото издание на едноименното телевизионно шоу, проведено от Националната телевизия. За него са гласували почти 59 000 зрители. Със събраните средства от гласуването ще бъде издигнат негов паметник.\n\nИмето на Васил Левски носят един град, шест села, една община, квартали в Балчик, Варна, София и др., значителен брой булеварди (един от тях е основния столичен Булевард „Васил Левски“), площади и улици, училища (едни от тях са българските училища „Васил Левски“ във Валенсия, Палма де Майорка, Кишинев, Лас Вегас, Лондон, Париж и Сан Диего), читалища, предприятия, спортни клубове, Националната спортна академия и Националният стадион в София, Националният военен университет във Велико Търново, Връх Левски в Стара планина и Bръх Левски на остров Ливингстън.\n\nПрез 2009 г. открития от български астрономи астероид е наречен 204831 Левски.",
      "image": "https://res.cloudinary.com/totev94/image/upload/v1606662673/sickfits/yvi6f9ufbyy8zweapilq.jpg"
    },
    {
      "id": "DNPkE8oCj",
      "title": "Христо Ботев",
      "body": "Христо Ботьов Петков,[1] известен като Христо Ботев, (роден на 6 януари 1848 г. в Калофер, загинал на 1 юни 1876 г.[б. 1]) е български национален герой, революционер, поет и публицист.\n\nКато национален революционер Ботев е продължител на делото на Георги Раковски и Васил Левски. Единственото радикално средство за разрешаване на националния въпрос той вижда само в революцията.[57] Ботев ратува и за балканска федерация като средство, което би съдействало за разрешаване на националния въпрос на Балканите. Интернационалист по убеждения, Ботев защитава правото на българския народ за самоосъзнаване и самоуправление, обявява се за радикалната революционна борба за сметка на „просветителната“ идеология, против експлоатацията на по-слабите в социално отношение от страна на по-силните.[58] Познава лично редица руски революционери от неговото време, чете Хърбърт Спенсър, Чарлз Дарвин, Карл Маркс, Михаил Бакунин и др.[59]\n\nБотев е енергичен защитник на Парижката комуна през пролетта на 1871 година,[60] въпреки че дейци на националното движение като Петко Славейков я осъждат.[61] Според Велико Попов по това време той пише манифеста „Символ-верую на българската комуна“, но този документ е известен само от препис на самия Попов и съвременни изследователи като Илия Тодоров оспорват авторството на Ботев.[61]\n\n\nПаметникът на връх Околчица увековечаващ подвига на Христо Ботев и неговата чета\nВ редактирания от Ботев вестник „Знаме“ са изразени и позиции относно Руската империя в контекста на проблемите на сънародниците ни в руската част на Бесарабия, където те са подложени на етническо прочистване. Във вестник „Знаме“, брой 13 от април 1875 г.[62] е отбелязано:\n\nРоссия, тая мнима защитница на славянството, тя употреблява още по-радикални средства, за да истрие от лицето на земята българските колонии. Тя отне земите на колонистите, подложини със сичката своя ниска строгост и подлость подь законьть на „общата повинностъ“ и, когато ние пожелахме да оставимъ пепелищата на ногайските татаре, които трудолюбивата българска ръка преобърна на рай, и да си върнемь въ своето старо отечество, исароводи няколко черни български души за да ни отвърнатъ оть това намерение. Вие ньма да повярвате, ако виж кажа, че вь едно село казаците извьрзаха сичките старци, мъже и ергене и, като ги испроводиха „куда Макарь телитъ не голяль“, не оставиха ни една жена необезчестена, ни една мома неразвалена и ни едно дете ненасиловано. Тие испокрадоха имането и покъщнината на сельните, пспоклаха имъ птаците и добитакътъ и сичкото това премина иснаказанно отъ стрината на правителството.",
      "image": "https://res.cloudinary.com/totev94/image/upload/v1606662816/sickfits/fsrzyrb38ugaunianhdn.jpg"
    },
    {
      "id": "GBhdKcw_d",
      "title": "Освобождение на България",
      "body": "Освобождението на България обхваща събитията, свързани с възстановяването на българската държавност след почти петстотингодишно османско владичество. Това се случва в резултат на националното Възраждане, довело до признаване на Българската екзархия и до организиране на Априлското въстание. Въстанието дава повод на Русия да започне Руско-турската война (1877 – 1878).\n\nВъзстановяването на България е потвърдено с Берлинския договор, като юридически чак до 1908 година Княжество България е трибутарно, макар на практика да е независимо от Високата порта. Новосъздаденото Княжество България е зависимо от Османската империя автономна държава, номинално васално и трибутарно (плащащо данък) княжество със свое народно правителство и войска.[11] Източна Румелия е област в рамките на Империята, ползваща се с административна автономия, включително собствени въоръжени сили („местна милиция“).[12] Двете български области са обединени със Съединението на България от 1885 г., официално под формата на лична уния, въпреки съпротивата на Русия и след отблъскване на нападението на Сърбия. България обявява независимост като суверенна държава, през 1908 година, когато са създадени необходимите условия за това.",
      "image": "https://res.cloudinary.com/totev94/image/upload/v1606662976/sickfits/ng8iuo1tn2t4zgggmz7g.jpg"
    }
  ]
}
